"AX0" = "列表显示";
"AX1" = "分栏显示";
"AX2" = "栏";
"AX6" = "图标显示";
"AX8" = "边栏";
"AX12" = "状态栏";
"AX12.1" = "停止搜索";
"AX12.2" = "重新开始搜索";
"AX19" = "操作";
"AX35" = "栏宽调整";
"AX40" = "边栏";
"AX70" = "桌面";
"AXL1" = "Finder 标签";
"AXSP1" = "所选搜索结果路径";
"A3" = "清倒废纸篓…";
"A3.1" = "安全清倒废纸篓…";
"A29" = "清除菜单";
"BN50" = "将“^0”刻录至光盘…";
"N5" = "桌面";
"N33" = "显示检查器";
"N35" = "查看显示选项";
"N47" = "拷贝“^0”";
"N57" = "推出“^0”";
"N58" = "推出";
"N65" = "为分栏";
"N163" = "显示原身";
"N168.1" = "压缩";
"N169.18" = "快速查看“^0”";
"N169.23" = "幻灯片显示“^0”";
"N170" = "共享的文件夹";
"N171" = "电脑";
"N220" = "名称";
"N221" = "修改日期";
"N222" = "创建日期";
"N223" = "大小";
"N224" = "种类";
"N225" = "标签";
"N226" = "版本";
"N227" = "注释";
"FV1" = "隐藏工具栏";
"FV2" = "显示工具栏";
"FV5" = "隐藏状态栏";
"FV6" = "显示状态栏";
"FV7" = "在新窗口中打开";
"FV8" = "在此窗口中打开";
"FV9" = "上层文件夹在新窗口中";
"FV11" = "隐藏路径栏";
"FV12" = "显示路径栏";
"IV7" = "^0 项";
"SD5" = "设备";
"SD6" = "共享的";
"SD7" = "搜索";
"SD8" = "位置";
"IN_G9" = "占用磁盘空间 ^0";
"IN_MD1" = "正在取得…";
"IN_MD2" = "--";
"IN_MD3" = "尺寸";
"IN_P1" = "^0 × ^1";
"LB1" = "标签：";
"ME2" = "拷贝";
"ME3" = "粘贴";
"ME12" = "不能撤销";
"SB1" = "^0，^1 可用";
"SB2" = "^0 可用";
"SB9" = "正在同步 iDisk";
"SB17" = "选择了 1 项（共 1 项）";
"SB18" = "选择了 ^0 项（共 ^1 项）";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "选择了 1 项（共 ^0 项）";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 项";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 项";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 项";
"TL8" = "显示";
"TL9" = "向后";
"TL14" = "快速查看";
"TL23" = "搜索";
"TL26" = "操作";
"TL_HELP_SWCH" = "以图标、列表、分栏或 Cover Flow 方式显示项目";
"TL_HELP_SRCH" = "要搜索，请键入字词或短语。";
"TL_HELP_ACTN" = "用所选项执行任务";
"TL_HELP_BACK" = "显示您之前查看过的文件夹";
"TL_HELP_QUIK" = "用“快速查看”或即时幻灯方式来显示项目";
"U1" = "-- 字节";
"U2" = "0 字节";
"U3" = "1 字节";
"U4" = "^0 字节";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
